local function run(msg)
if msg.text == "[Aa]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[Bb]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[Cc]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[Dd]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[Ee]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[Ff]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "(.*)" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == " (.*)" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[اب]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[ره]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[رز]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[ک]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[ب]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[ون]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[س]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[ح]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[م]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[Ss]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[Pp]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[Tt]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[Mm]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[Hh]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[Gg]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
if msg.text == "[خ]" then
  return "شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1
شاهین دالتونم بکن ننتون😂😂 @shahinzk1"
end
end

return {
  description = "Chat With Robot Server", 
  usage = "chat with robot",
  patterns = {
  "^[Aa](.*)$",
  "^[Bb](.*)$",
  "^[Cc](.*)$",
  "^[Ee](.*)$",
  "^[Dd](.*)$",
  "^[Ff](.*)$",
  "^[Gg](.*)$",
  "^[Hh](.*)$",
  "^[Mm](.*)$",
  "^[Tt](.*)$",
  "^[Pp](.*)$",
  "^[Ss](.*)$",
  "^[م](.*)$",
  "^[ح](.*)$",
  "^[س](.*)$",
  "^[ون](.*)$",
  "^[اب](.*)$",
  "^[ره](.*)$",
  "^[رز](.*)$",
  "^[ب](.*)$",
  "^[ک](.*)$",
  "^[خ](.*)$",
  "^(.*)$",
  "^ (.*)$",
"^[ش](.*)$"






    }, 
  run = run,

  pre_process = pre_process
}
